# Введение в Python: Встроенные функции, переменные, комментарии.
# Базовые типы данных: строки, целые и дробные числа.

# Логический тип данных, условные конструкции и операторы.
# Циклы.
# Структуры данных: списки, срезы, кортежи.
# Структуры данных: словари, множества.
# Функции, аргументы: *args, **kwargs.
# lambda, и работа с исключениями
# Работа с файлами.


# a= 1,2,3
# b = +=(3,4,5)
# print(a)

#
# if 10>0:
#     pass
# else:
#     pass
# elif 10 >9:
#     print(1)
#
2hhkj= "12"
_hhkj= "12"

print(_hhkj)










